Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Muđui SED-guovllu barggolašvuođas ii leat leamaš ollu lassáneapmi.
nob: 2.6 Kjenneteikn ved utviklinga i dei ulike delene av STN-området

source: Figuvra 2.3 Barggolaččat sámi suohkaniin 2012 (4. kvartálas), stuorimus barggolašvuođajoavkkut (Gáldu: Angell ja earát 2014:31 ja SSB.)
nob: Tabell 5.4 Delområde i STN-området etter endring i sysselsetting 2002-2012 og folketal 2000-2013.

source: SED-guovllu ealáhusstruktuvra lea rievdan vuođđoealáhusaid njiedjamiin (earret
nob: Kjelde: SSB., Samisk statistikk 2014.

source: áhpeealáhusa mii lea lassánan).
nob: Sysselsettingsnedgang og stor folketalsnedgang

source: Almmolaš sektor lea hui dehálaš bargosajiide ja barggolašvuhtii sámi guovlluin, ja barggaha lagabui beali bargoveagas go geahččá buot ovttas.
nob: Angell, Elisabeth, Gaski, Margrete, Lie, Ivar og Nygaard, Vigdis: Næringsutvikling i samiske samfunn.

source: SED-suohkaniin lea goitge ollu dego dábálaš doaresbealguovlluid ealáhusstruktuvra, gos vuođđoealáhusat ain leat dehálaččat. Dat leat eanadoallu, muhto erenoamážit boazodoallu mii lea erenoamáš sámi ealáhus.
nob: En studie av sysselsetting og verdiskaping i nord, Norut Alta-Áltá Rapport 2014:4/Kunnskapsinnhenting – verdiskaping i nord, Kommunal- og moderniseringsdepartementet, Nærings- og fiskeridepartementet, Klima- og miljødepartementet.

source: ~ 26 ~ vuotnaguovlluide. Minerálabuvttadeapmi lea ain unna ealáhusaš, ja industriija olggobealde vuođđoealáhusindustriija (meieriija, njuovahat, ja guollereiden) leat unnán SED-suohkaniin.
nob: Lie, Ivar: Kulturnæringer i samiske områder – sysselsettingutvikling og bedriftsstruktur, Norut Alta-Áltá Rapport 2012:12

source: Deháleamos priváhta ealáhusat sámi guovlluin leat gálvogávppašeapmi (9 proseanta),
nob: Meld. St. 10 (2010–2011)Melding til Stortinget Oppdatering av forvaltningsplanen for det marine miljø i Barentshavet og havområdene utenfor Lofoten

source: mariidna ealáhusat (guolásteapmi, šaddadeapmi ja guolleindustriija) (7 proseanta), eanadoallu, boazodoallu ja dasa gulli industriija (njuovahagat ja meieriija) (6 proseanta), huksen- ja rusttet (6 proseanta).
nob: Pettersen, Torunn (2012): “ Samene I Norge – 40 000 I 40 år ? ”

source: Mátkeealáhus barggaha 5 proseanta.
nob: I Samiske tall forteller 5, s 18-

source: Media- ja kulturealáhusat dahket 3 proseanta, ja das lea NRK Sápmi stuora oassi.
nob: Rustad, Øivind (2010): “ Befolkningsutvikling I STN-området 1990-2010 ” I Samiske tall forteller 3, s 121-142.

source: Bálvalusealáhusat leat go viidát geahččá unnán riikka gaskameari ektui, earret fievroealáhusa ja mátkeealáhusa.
nob: www.ssb.no/befolkning/artikler-og-publikasjoner/urbefolkningen-i-tall-samisk-statistikk

source: Baicca lea SED-suohkaniin stuorit oassi almmolaš sektoriin, sihke almmolaš hálddahus, oahpahus ja dearvvašvuođa- ja sosiálabálvalus.
nob: St.meld. nr. 8 (2005-2006) Helhetlig forvaltning av det marine miljø i Barentshavet og havområdene utenfor Lofoten (forvaltningsplan)

source: Dan čájehit badjelis figuvra 4 golbma alimus stoalppu olgešbealde. Sámi guovlluin leat almmolaš sektoriin oktiibuot váile bealli barggolaččain.
nob: Sørlie, Kjetil og Broderstad, Ann Ragnhild: Flytting til byer fra distriktsområder med samisk bosetting, Samarbeidsrapport NIBR / UiT- Senter for samisk helseforskning, 2011

source: Stuorimus barggolašvuođasuorgi lea dearvvašvuođa- ja sosiálabálvalus.
nob: Vareide, Knut og Nyborg Storm, Hanna: Næringsutvikling, innovasjon og attraktivitet.

source: Sámi guovllus, dan sektoris, 4. kvartálas jagi 2012, barge 4595 bargi 18505 bargis – dahje juohke njealját bargi (25 proseanta).
nob: Samiske område, TF-notat nr 55/2010

source: Almmolaš hálddahus, suodjalus, politiija jna. barggahit 12 proseanta ja oahpahus 10 proseanta.
nob: Vareide, Knut og Nyborg Storm, Hanna: Næringsutvikling, innovasjon og attraktivitet.

source: Sámi guovlluin dahket dat golbma kategoriija almmolaš sektora, dain doaimmain lea hui unnán priváhta oassi.
nob: Samiske område, TF-notat 35/2011

source: Ovddasvástádus dain juohkása goitge stáhta ja suohkana gaskkas.
nob: Vareide, Knut og Nygaard, Marit: Regional analyse.

source: Sámi našunála ásahusat leat maiddái dan joavkkus, nugo Sámediggi, Sámi allaskuvla, NRK Sápmi ja eará (Angell ja earát 2014).
nob: Samiske område 2012, næringsutvikling og attraktivitet.

source: Jus geahččá sierra guhtege guovllu SED-guovllus, de oaidnit ahte almmolaš sektor barggaha measta beali bargoveagas guovllus.
nob: TF-notat nr. 45/2013

source: 2.5 Rievdan ja ovdáneami mihtilmasvuođat 2003-2012
nob: 3 Sysselsetting i STN-området

source: Sámi guovlluid bargoeallima rievdan lea logijagiáigodagas 2003-2012 daguhan ahte almmolaš sektor lea sturron eanet go priváhta sektor.
nob: Sammendrag Den registerbaserte sysselsettingsstatistikken fra 4. kvartal 2012 viser at sysselsettingen i STN-områdene fordeler seg annerledes enn sysselsettingen ellers i landet.

source: Váile bealli dain geat leat barggus SEDguovllus leat barggus almmolaš bargosajiin, main dearvvašvuođa- ja sosiálabálvalusat dahket stuora oasi.
nob: Vi har her forsøkt å vise særtrekk i STN-området ved å fordele sysselsetting etter næring, kjønn, alder, utdanning og ulike andre kriterier.

source: Dat suorgi lea maiddái sturron áigodagas.
nob: Hovedtrekkene er at sysselsettingsprosenten i STN-området er lavere enn landsgjennomsnittet, men varierer.

source: Priváhta ealáhusat leat ovdánan hui iešguđet ládje, muhtumat njiedjan ollu ja muhtumat lassánan ollu.
nob: Den lå over landsgjennomsnittet for eldre personer i STN-området, og markant lavere for yngre grupper i befolkningen.

source: Bargiid logut iešguđetge ealáhusain sáhttet leat smávvát, danne lea ágga geahččat proseanttaid mielde lassáneami vuolggasaji ektui ja loguid mielde galle barggolaččas lea sáhka go geahččat lassáneami ja njiedjama guhtege ealáhusjoavkkuin sierra.
nob: Det var en høyere andel i STN-området som jobbet i primærnæringene, og andelen med høyere utdanning var lavere enn landsgjennomsnittet.

source: Priváhta sektoris lea váldoáššálaččat vuođđoealáhus – guolástus, boazodoallu, eanadoallu ja gálvogávppašeapmi, huksen ja rusttet ja fievrrideapmi mat barget báikkálašmárkana ektui.
nob: I STN-området var andelen sysselsatte med høyere utdanning omtrent dobbelt så høy blant kvinner som blant menn.

source: ~ 27 ~ Ealáhussuorgi mii lea sturron eanemus bargiiguin áigodagas 2003-2012 lea dearvvašvuođa- ja sosiálabálvalus. Dan suorggis leat eanas almmolaš bargit, ja suorgi lea lassánan 352 bargiin.
nob: Fordelt på de ulike områdene innenfor Norge nord for Saltfjellet ser man at det var store variasjoner i de ulike variablene, og STN-delområdene viser ikke like entydige tendenser.

source: Proseanttaiguin dahká dat lassáneapmi 8 proseanta, ja ollu eará surggiin leat proseanttaid mielde lassánan mihá eanet.
nob: 3.1 STN-området

source: Dain lea leamaš čielga unnideapmi maŋemus logijagi, belohahkii čatnasa dat suohkan sektora unnideapmái go olmmošlohku lea njiedjan.
nob: Denne artikkelen omhandler litt av grunnlaget som finnes av sysselsettingsstatistikk for ulike geografiske områder.

source: Oppalaš unnideapmi stáhta hálddahusas oktan suodjalusa unnidemiin orru stuorit go dat maid leat huksen bajás almmolaš hálddahusas, ja de vuosttažettiin sámi hálddahusa ektui.
nob: Bosatte og sysselsatte personer i alderen 15–74 år i virkeområdet for Sametingets tilskuddsordninger til næringslivet (STN) er det geografiske området vi skal se nærmere på.

source: Priváhta sektoris lea lassáneapmi unnit, ja dat lea vuosttažettiin huksen ja rusttet doaimmas mas proseanttaid mielde lea eanemus lassáneapmi, ja erenoamážit julevsámi guovllus, muhto maiddái Kárášjogas ja márkosámi guovllus lea leamaš lassáneapmi huksen ja rusttet doaimmas.
nob: STN-området omfatter lokalsamfunn som vurderes som betydningsfulle for å bevare og videreutvikle samisk kultur og næringsliv, og Sametinget disponerer særskilte virkemidler for disse områdene.

source: Maiddái vuođđoealáhusat leat vásihan njiedjama áigodagas, sihke eanadoallu ja guolástus lea vásihan njieddji barggolašvuođa.
nob: Området har fra og med 1.1.2012 omfattet 21 hele kommuner og deler av 10 kommuner nord for Saltfjellet.

source: Guolásteapmi, industriija ja šaddadeapmi lea njiedjan 13 proseanta (‐180 bargi) ja eanadoalus ja boazodoalus lea njieddju 9 proseanta (‐ 105 bargi).
nob: STN-området utgjør nesten 60 prosent av Norges areal nord for Saltfjellet og litt over 14 prosent av befolkningen i det samme området.

source: Njiedjan lea iešguđetlágan iešguđet osiin SED-guovllus. Vuođđoealáhusain lea lassáneapmi leamaš eanadoalus / boazodoalus, ja dušše Guovdageainnus / Kárášjogas, ja guolástusas dušše Nuorta-Finnmárkku suohkaniin.
nob: En omfattende presentasjon av STN-området med kart, tabeller, endringer over tid, hvilke kommuner og områder som er med, og mye annet finnes i SSB-publikasjonen 2014/1 «Samisk statistikk 2014 š.

source: Davvi-Romssas ja márkosámis ja julevsámis lei sullii liika ollu njiedjan proseanttaid mielde eanadoalus / boazodoalus go Kárášjogas / Guovdageainnus lei lassáneapmi.
nob: I tabeller og figurer vil STN-området bli sammenlignet med to andre områder.

source: Figuvra 2.5 čájeha rievdamiid áigodagas 2003-2012 muhtun ealáhussurggiin.
nob: Det ene er et område som skal representere lignende bosetning.

source: Erenoamážit dearvvašvuođa - ja sosiálabálvalus lassána, ja dat buot guovlluin.
nob: Det omfatter alle områder nord for Saltfjellet, men ikke STN-området, og heller ikke de fire folkerike kommunene Tromsø, Bodø, Harstad og Alta.

source: Kárášjogas / Guovdageainnus lassána erenoamáš ollu, ja maiddái Davvi-Romssas ja julevsámi guovllus.
nob: Det andre sammenligningsområdet er «hele landetš. Dette området inkluderer STN-området og «nord for Saltfjelletš-området.

source: Dan guovtti iežá almmolaš ealáhussuorggis dás – almmolaš hálddahusas, politiija, suodjalus ja eará ja oahpahusas, lea eará ovdáneapmi.
nob: Norge nord for Saltfjellet deles inn i ti geografiske områder fordelt på de tre nordligste fylkene. Seks av disse er STN-områder.

source: Nuorta-Finnmárkku ja julevsámi guovllus lea lassáneapmi hálddahusas, muhto Kárášjogas / Guovdageainnus ja Davvi-Romssas lea lassáneapmi oahpahusas.
nob: Fordelt fylkesvis er det fem områder i Finnmark (tre STN-områder), tre i Troms (to STN-områder) og to i Nordland (ett STN-område).

source: Figuvra 2.4 Rievdamat muhtun ealáhusjoavkkuin SED-guovllus 2003-2012. Proseanta.
nob: 3.2 Sysselsetting

source: dihte lea ealáhus sturron 800 proseanttain Davvi-Romssas, 125 proseanta Guovdageainnus ja Kárášjogas ja 82 proseanta julevsámi guovllus.
nob: Tabell 3.1 viser noen generelle trekk ved sysselsettingen i de ulike områdene.

source: Ealáhusat nugo gálvogávppašeapmi, huksen ja rusttet leat njiedjan eanas SED-guovlluin áigodagas, dat ealáhusat gullet suorgái maid Telemarksforskning gohčodat regionála ealáhusat (huksen ja rusttet, engrosgávppašeapmi, fievrrideapmi ja gávppálaš bálvalusat).
nob: Kort kan man si at STN-området samlet hadde lavere sysselsettingsprosent, litt lavere sysselsetting blant kvinner, flere sysselsatte innen primærnæringene, færre med universitet / høyskole, færre pendlere, færre innvandrere, og at de sysselsatte var litt eldre sammenlignet med landet sett under ett.

source: Guovlulaš ealáhusat orrot čoahkkaneame guovlluid guovddážiidda, ja ealáhusaid ovdáneapmái váikkuha ealáhusmárkana lassáneapmi muđui ja almmolaš doibmii, lassin olmmošlohkorievdamii.
nob: STN-området samlet målt mot øvrige områder nord for Saltfjellet viste de samme tendensene, med unntak av pendlerandelen.

source: Guovlulaš ealáhusain sámi guovllus lea leamaš veaháš ovdáneapmi, maiddái fitnuid mielde, buohtastahtton muđui riikkain (Vareide og Nygaard 2013).
nob: Tabell 3.1 Antall bosatte og sysselsatte 15–74 år, etter områder og ulike kjennemerker. 4. kvartal 2012.

source: Seamma guoská maiddái dasa maid Telemarksforskning (2010, 2011 ja 2012 ja Vareide ja Nygaard 2014) gohčoda «basisšealáhusat.
nob: Kilde: SSBs registerbaserte sysselsettingsstatistikk.

source: Dat leat industriija, vuođđoealáhusat ja teknologalaš bálvalusat.
nob: Unntatt personer bosatt i Alta, Tromsø, Harstad og Bodø.

source: Leat unnán bargosajit stuorru fidnosurggiin nugo teknologalaš bálvalusain dahje oljo- ja gássaháhkamis oktan vuollelágideddjiiguin.
nob: Tabell 3.2 viser sysselsettingsstatistikk for Norge samlet, og for ulike delområder i Norge nord for Saltfjellet.

source: Go mii divodit fidnosuorgestruktuvrra, de lea ovdáneapmi básalašealáhusain rievtti mielde leamaš buoret go vurdojuvvon ” (Vareide ja Nygaard 2013).
nob: Antall sysselsatte i alderen 15–74 år i STN-området omfattet nesten

source: Eanadoallu / boazodoallu leat mihá nannoseappot sámi guovlluin go muđui riikkas ja riikkaoasis, ja lea maiddái relatiivvalaččat stuorit, vaikko goappaš surggiin lea 10 proseanta njiedjan áigodagas 20032012. Mariidna sektoris lea leamaš sullii seamma olu njiedjan dán guovllus go riikkaoasis ja riikkas. Minerálaealáhus lea sturron maŋimus logijagi. Dat čatnasa eaŋkilfitnodagaide mat leat muhtun suohkaniin guovllus.
nob: Antall bosatte Andel sysselsatte Andel kvinner blant de sysselsatte Andel sysselsatte innen primærnæring Andel sysselsatte med universitet / høyskoleutdanning Andel av de sysselsatte som er utpendlere Andel av de sysselsatte som er innvandrere Gjennomsnitts- alder for de sysselsatte Norge3 768 00568,7 %46,9 %2,5 %35,9 %33,8 %12,9 %

source: Guosseealáhusat leat fitnodagat main kundarat fertejit persovnnalaččat fitnat.
nob: STN-områder41 85664,5 %45,7 %9,5 %25,3 %24,6 %7,8 % STN.

source: Guosseealáhusaid ovdáneapmái váikkuhit ollu olmmošlohkorievdamat.
nob: , Finnmark vest2 91166,4 %41,0 %17,0 %21,6 %25,5 %11,5 % STN.

source: Guovllu iežas álbmot lea dávjjimusat stuorimus kunddarjoavku guosseealáhusain.
nob: , Finnmark øst2 94762,0 %44,5 %16,3 %23,2 %20,5 %15,0 % STN.

source: Go olmmošlohku unnán ovdána, de dat maiddái váikkuha negatiivvalaččat guosseealáhusaide.
nob: , Finnmark Indre9 51970,3 %48,1 %9,5 %30,9 %16,5 %8,1 % STN.

source: Muhto go lea váldán vuhtii olmmošlogu ovdáneami, de leat goitge guosseealáhusat ovdánan buorebut go vurdojuvvon (Vareide ja Nygaard 2013).
nob: , Nord-Troms13 77365,3 %45,7 %8,7 %24,1 %25,0 %6,3 % STN.

source: Son gávnnahii ahte kulturealáhusat dahke 4,5 proseanta guovllu barggolašvuođas.
nob: , Sør- / Midt-Troms10 59367,8 %45,5 %7,6 %23,7 %33,0 %6,5 % STN.

source: Dat lea veaháš eanet go Davvi-Norggas muđui, muhto vuollelis go olles riikkas.
nob: , Nordre Nordland2 11367,0 %43,5 %4,7 %23,4 %22,9 %7,1 %

source: Eanet nissonat go dievddut leat bargguin kulturealáhusain, fitnodatstruktuvra ealáhusas lea dávjá smávvadoaibma.
nob: Øvrige områder nord for Saltfjellet133 03064,6 %46,4 %5,8 %27,1 %17,8 %9,1 % Finnmark vest, ikke STN11 23663,3 %45,9 %6,0 %29,4 %10,9 %15,6 % Finnmark øst, ikke STN15 90667,2 %47,5 %4,8 %30,3 %10,7 %14,3 % Sør- / Midt-Troms, ikke STN24 85559,8 %45,8 %5,3 %26,9 %24,4 %6,6 % Nordre Nordland, ikke STN81 03365,4 %46,5 %6,2 %26,2 %18,1 %7,8 %

source: Earret kulturealáhusain mat leat hálddašuvvon almmolaččat dahje almmolaš eaiggáduvvon institušuvnnain.
nob: 27 000 personer, noe som utgjorde 1,0 prosent av totalt antall sysselsatte i Norge i denne aldersgruppen i 2012.

source: Kárášjoga suohkan mas lea eanemus barggolašvuohta kulturealáhusas, das lea 17 proseanta kulturbargguin (Lie 2012).
nob: Tabell 3.2 Bosatte, sysselsatte 15–74 år og sysselsettingsprosenter 2012

source: 2.5.1 Rievdamat iešguđet sajiin SED-guovllus
nob: Antall bosatteAntall sysselsatteSysselsettingsprosenter

source: Guhtta SED-guovllu leat juhkkon váldoáššálaččat geografiija mielde.
nob: Kilde: SSBs Registerbaserte sysselsettingsstatistikk.

source: Dat leat golbma guovllu Finnmárkkus; Nuorta-Finnmárku, Sis-Finnmárku ja Oarje-Finnmárku, okta guovlu DavviRomssas ja okta Nordlánddas.
nob: Unntatt personer bosatt i Alta, Tromsø, Harstad og Bodø.

source: Olmmošlogu mielde lea unnimus guovlu - julevsámi guovlu Nordlánddas- ollu unnit go stuorimus guovlu, dat mii gohčoduvvo Vuotna Oarje-Finnmárku.
nob: Andelen som var sysselsatt i STN-området, er lavere enn i Norge sett under ett, og også lavere enn sammenligningsområdet nord for Saltfjellet i 2012.

source: Geografiija lea maiddái čuohcan guovlluid ealáhusaide, nugo ahte lea go sáhka vuotna- ja riddosuohkaniin vai siseatnansuohkaniin.
nob: Dette gjelder også når vi sammenligner kvinner og menn hver for seg.

source: Guovlluid juohku váldá vuhtii dan, ja dat čuovvu maiddái hálddahuslaš rájiid nugo suohkan- / fylkkarájiid.
nob: Ser vi på de enkelte delområdene innenfor STN-området, varierte det ganske mye.

source: Muhto guovlluid lea maiddái váikkuhan man stuora gaska lea stuorit guovddážiidda, leat go suohkanat govttolaš láhkosis bargojohtimiid ektui stuorit bargomárkaniidda.
nob: For eksempel var sysselsettingsprosenten blant kvinner i STN-området i nordre Nordland 57,7 prosent, noe som var åtte prosentpoeng lavere enn sysselsettingsprosenten for Norge sett under ett.

source: Olmmošlohkoovdáneapmi ii leat iešalddis vuolggasadji guđa guovllu juohkimii.
nob: Kvinner i STN-området i indre Finnmark, derimot, hadde en sysselsettingsprosent på 67,6.

source: Juohkin ii váldde dan vuhtii, vaikko sihke gaska ja olmmošlohkoovdáneapmi váldojuvvojit mielde raporttain mat leat SED-guovllu ovdáneami birra.
nob: Dette var nesten to prosentpoeng høyere enn landstallet. Indre Finnmark var også det eneste av de viste områdene der kvinner hadde høyere sysselsettingsprosent enn menn i 2012.

source: 24 suohkana, seamma go Telemarksforskningas.
nob: IaltMennKvinnerIaltMennKvinnerIaltMennKvinner Norge3 768 0051 920 1651 847 8402 589 0001 375 1901 213 81068,7 %71,6 %65,7 %

source: Figuvra 2.5 SED-guovllu barggolašvuođa rievdan 2003-2012.
nob: , Finnmark vest2 9111 6261 2851 8051 06562,0 %65,5 %57,6 % STN.

source: Proseanta. (Gáldu:SSB)
nob: , Finnmark øst2 9471 5941 3531 9251 06965,3 %67,1 %63,3 % STN.

source: Barggolašvuođalassáneapmi SED-guovllus lei vuollelis go riikkas muđui 2000-logus, ja maiddái vuollelis go muđui Davvi-Norggas.
nob: , Finnmark Indre9 5194 9824 5376 3743 3083 06667,0 %66,4 %67,6 % STN., Nord-Troms13 7737 3296 4448 9034 8314 07264,6 %65,9 %63,2 % STN.

source: SED-guovllus leat doaresbealsuohkanat ja dat leat unna suohkanaččat unnán ássiiguin.
nob: , Sør- / Midt-Troms10 5935 5974 9966 7093 6563 05363,3 %65,3 %61,1 % STN., Nordre Nordland2 1131 1601 26459,8 %61,6 %57,7 %

source: Čuovvovaččat geahččat mii mat leat dán guđa guovllu ovdáneami dovdomearkkat sihke barggolašvuođa ja álbmoga ektui 2000-logus.
nob: Øvrige områder nord for Saltfjellet133 03068 71964 31188 36047 32041 04066,4 %68,9 %63,8 % Finnmark vest, ikke STN11 2365 9035 3337 9014 2763 62570,3 %72,4 %68,0 % Finnmark øst, ikke STN15 9068 2797 62710 7805 6575 12367,8 %68,3 %67,2 % Sør- / Midt-Troms, ikke STN24 85512 86511 99016 7089 0597 64967,2 %70,4 %63,8 % Nordre Nordland ikke STN81 03341 67239 36152 97128 32824 64365,4 %68,0 %62,6 %

source: 2.5.1.1 Guokte guovllu eanemus ovdánemiin
nob: NorgeØvrige områder nord for SaltfjelletSTN-områder

source: SED-guovllu Nuorta Vuotna guovllus lea guolástusealáhusas stuorimus lassáneapmi, 32 proseanta lassánemiin áigodagas.
nob: Kilde: SSBs Registerbaserte sysselsettingsstatistikk.

source: Guolástusealáhus barggaha 15 proseanta dán guovllus, ja lea dainna lágiin stuora ealáhus.
nob: Øvrige områder nord for Saltfjellet omfatter ikke personer bosatt i Alta, Tromsø, Harstad og Bodø.

source: Gálvogávppašeapmi lassánii maiddái veaháš, muhto eanadoalus / boazodoalus lei 3 proseanta njieddju.
nob: Fra 2006 ble aldersgrensen for å bli regnet som sysselsatt senket fra 16 til 15 år, i tråd med internasjonale anbefalinger.

source: Maiddái almmolaš hálddahusa barggolašvuohta lassána guovllus namuhuvvon áigodagas, muhto dat ii guoskan guovllu stuorimus barggolašvuođa suorgái – dearvvašvuođa-
nob: Samtidig ble aldersdefinisjonen endret fra alder ved utgangen av året til alder ved utgangen av referansetidspunktet.

source: ja sosiálabálvalusat, mat lassánedje dušše 1 proseanttain.
nob: ~ 44 ~ Differansene i sysselsettingsprosentene mellom de tre områdene var relativt stabile i perioden 2002 til 2012.

source: Baicca lassánedje almmolaš hálddahus, suodjalus ja politiija ja eará 29 proseanttain, ja oahpahus njiejai 30 proseanta.
nob: Verdien for STN-området samlet har ligget cirka fem prosentpoeng under landstallet i denne tiårsperioden.

source: Kárášjogas / Guovdageainnus ledje 2761 barggolačča jagi 2012, dat lea 5 proseanta lassáneapmi jagi 2003 rájes.
nob: Sysselsettingen i Norge har økt med tre prosent fra 2008 til 2012.

source: Boazodoallu dat lasiha barggolašvuođa.
nob: I samme periode har Norges befolkning økt mer.

source: Eanadoallu, boazodoallu ja industriija leat stuorimus priváhta ealáhusat, mas lea 16 proseanta bargiin.
nob: For STN-området har ikke antall bosatte personer endret seg nevneverdig i samme periode, men antall sysselsatte personer har gått ned med to prosent.

source: Dearvvašvuođa- ja sosiálabálvalusat lassánit maiddái, 27 proseanttain.
nob: Sysselsettingen i jordbruk og fiske utgjorde omkring 10 prosent av de sysselsatte i STN- området i 2012, og for landet samlet utgjorde disse næringene noe over to prosent.

source: Kárášjogas / Guovdageainnus leat 49,5 proseanta barggus almmolaš sektoriin, mas stuorimus joavku lea dearvvašvuođa- ja sosiálabálvalusat.
nob: Primærnæringenes andel har sunket fra 2008 til 2012 både for STN-området og landet som helhet.

source: Oahpahus barggaha 14 proseanta, ja lea lassánan 8 proseanttain áigodagas.
nob: Tabell 3.3 Antall sysselsatte etter næringer 2008 og 2012

source: Dasa lea ágga vuosttažettiin NRK Sápmi mas lea váldokantuvra
nob: Andel 2008 Andel 2012

source: Gávppašeapmi ovddasta 6 proseanta barggolašvuođas, ja lea njiedjan 14 proseanttain 2003 rájes 2012 rádjái.
nob: Prosentvis endring av antall 2008

source: Doppe leat guokte joatkkaskuvlla ja Sámi allaskuvla, lassin dábálaš vuođđoskuvllaide. Almmolaš hálddahus ja earát barggahit 13 proseantta, dasa lea maiddái rehkenaston Sámediggi hálddahusain ja eará almmolaš institušuvnnat. Almmolaš hálddahus lea goitge unnon 11 proseanttain jagiid 2003-2012, mii čilgejuvvo suohkan sektora unnidemiin ja Suodjalusa unnidemiin Guovdageainnus (Angell ja earát 2014).
nob: 01 Jordbruk, jakt og viltstell1 5955,8 %1 3505,0 %-15 % 03 Fiske, fangst og fiskeoppdrett1 4385,2 %1 1804,4 %-18 % 10 - 33 Industri1 5965,8 %1 8626,9 %17 % 41 - 43 Bygge og anleggsvirksomhet2 5239,1 %2 3878,8 %-5 % 47 Detaljhandel2 1978,0 %2 0187,5 %-8 % 49 - 53 Transport og lagring1 8186,6 %1 7316,4 %-5 % 84 Offentlig administrasjon og forsvar2 0367,4 %2 1578,0 %6 % 85 Undervisning2 6179,5 %2 6129,7 %0 % 86-88 Helse- og omsorgstjenester6 38523,1 %6 37223,6 %0 % Andre næringer5 39019,5 %5 31119,7 %-1 %

source: 2.5.1.2 Guokte guovllu unnán lassánemiin
nob: Kilde: SSBs Registerbaserte sysselsettingsstatistikk.
